"Application" = "Aplikacija:";
"FirstCopyTime" = "Prvi put kopirano:";
"LastCopyTime" = "Zadnji put kopirano:";
"NumberOfCopies" = "Broj kopija:";
"PinKey" = "Pritisni {pinKey} (Od/Za)kačiš.";
"DeleteKey" = "Pritisni {deleteKey} za brisanje.";